<section class="about_us">
    <div class="container">
        <h2 class="title"><?= $this->text('Широкий вибір акумуляторів, велика представленість брендів і можливість підбору по авто', 0); ?>
        </h2>

        <p class="text">Завдяки нашій платформі у вас є можливість не просто купити диски та шини в Україні, а й
            ретельно проаналізувати актуальні пропозиції: порівняти ціни, умови співпраці тощо. Завдяки цьому ви зможете
            вигідно придбати автошини, диски й АКБ, які підходять саме вашому автомобілю.</p>

        <p class="text">Шинний Клуб пропонує великий перелік моделей покришок для транспортних засобів будь-яких марок,
            а також
            технічних характеристик. У нас ви знайдете великий обсяг інформації про практично всіх брендах, чия
            продукція представлена ​​на українському ринку.</p>

        <p class="text">Щоб легко і швидко знайти необхідні пропозиції постачальників, ви можете скористатися формою для
            підбору шин
            і дисків по автомобілю:</p>

        <p class="text">Марка — список виробників, що випускають автомобілі.</p>
        <p class="text">Модель — перелік моделей транспортних засобів, які розроблені та проводилися під певним брендом.
        </p>
        <p class="text">Рік випуску — рік, в якому автомобіль був зібраний і випущений з конвеєра.</p>
        <p class="text">Комплектація — набір опцій, які встановлені в авто.</p>

        <p class="text">Після вибору потрібних параметрів ви побачите як заводські шини, які встановлюються на
            автомобіль
            виробником, так і альтернативні варіанти, які підходять для конкретного авто.</p>

        <p class="text">На нашому сайті ви знайдете шинний калькулятор, в якому зможете вказати технічні характеристики
            покришок і
            дисків свого авто: ширину, висоту, посадковий діаметр, виліт диска (ET) і так далі. Після цього на сторінці
            з'явиться перелік деталей, які можна встановлювати на вашу машину в якості альтернативи заводським.</p>

        <h2 class="title"><?= $this->text('Особливість сервісу', 0); ?>
        </h2>

        <p class="text">minakb.com.ua є платформою з великим обсягом інформації, включно з точними параметрами
            продукції. Якщо вам потрібно купити шини та диски в Україні, з нашим сервісом ви зможете:</p>

        <p class="text">швидко знайти необхідну інформацію про виробників, бренди, товари;</p>
        <p class="text">підібрати продукцію за конкретною маркою автомобіля;</p>
        <p class="text">проаналізувати пропозиції постачальників;</p>
        <p class="text">порівняти ціни на товари;</p>
        <p class="text">знайти товари з важливими вас параметрами;</p>
        <p class="text">придбати продукцію безпосередньо у постачальників, без посередників.</p>

        <p class="text">Пропозиції можуть відрізнятися, оскільки кожна юридична або фізична особа надає і коригує
            інформацію в індивідуальному порядку:</p>

        <p class="text">адреса складу та шиномонтажу;</p>
        <p class="text">графік роботи;</p>
        <p class="text">банківські дані для оплати;</p>
        <p class="text">способи та умови доставки;</p>
        <p class="text">відомості про повернення товару;</p>
        <p class="text">гарантійні зобов'язання;</p>
        <p class="text">наявність знижок для постійних клієнтів тощо.</p>

        <p class="text">У нас ви знайдете інформацію про реальну наявність товарів на конкретному складі. Крім цього ви
            побачите інформацію про дату його оновлення і докладні параметри продукції, такі як рік і країна
            виробництва, швидкість, навантаження, омологації та інше.</p>
    </div>
</section>

<footer class="footer d-flex">
    <div class="container">
        <div class="logo">
            <img width="150" height="150" src="style/images/logo.svg"
                alt="<?= $this->text('Міністерство акумуляторів', 0) ?>">
        </div>

        <div class="footer-content">
            <div class="footer-content__column">
                <ul class="items">
                    <li class="item">
                        <?= $this->text('Телефон', 0) ?>:
                        <br>
                        <a href="tel:+380 97 122 22 00">+380 97 122 22 00</a>
                    </li>
                </ul>
            </div>
        </div>


        <a target="_blank" href="<?= SITE_URL ?>"
            class="d-flex v-center"><?= $this->text('MA', 0); ?> &copy; <?=date('Y')?> <?= $this->text('All Rights Reserved', 0); ?></a>

        <a target="_blank" href="https://webspirit.com.ua/" class="d-flex v-center"><?= $this->text('Розроблено', 0); ?>
            WebSpirit
            Creative Agency <img
                src="<?=SERVER_URL?>style/admin/images/WebSpirit_logo_mini.png"
                style="height:30px; padding-left: 15px" alt="WebSpirit Creative Agency"></a>
        <!-- <span class="d-flex v-center"><img
                src="<?=SERVER_URL?>style/admin/images/whitelion-black.png"
        style="height:30px" alt="White Lion CMS"> &copy; <?=date('Y')?> White Lion CMS All Right
        Reserved</span> -->
    </div>
</footer>