<?php

// --- user info reset mail --- //

/* Вхідні дані
   data[
	name - ім'я користувача
   ]
*/

$from_name = 'Адміністрація '.SITE_NAME;
$subject = 'Зміна паролю користувача на сайті '.SITE_NAME;
$message = '<html><head><title>Зміна паролю на сайті '.SITE_NAME.'</title></head><body><p>Доброго дня <b>'.$data['name'].'</b>!</p><p>О '.date("Y.n.d H:i:s").' було змінено пароль до Вашого профілю користувача на сайті '.SITE_NAME.'. </p><p>Це інформаційне повідомлення для безпеки Ваших даних. Якщо Ви не змінювали свій пароль на сайті, якнайшвидше зверніться до адміністрації за поштою '.SITE_EMAIL.'. У іншому ж випадку просто проігноруйте даний лист.</p><p>З найкращими побажаннями, адміністрація '.SITE_NAME.'</p></body></html>';


?>