<?php

// --- user reset mail --- //

/* Вхідні дані
   data[
	id - ід користувача
	name - ім'я користувача
	reset_key - код відновлення
	reset_expires - дата дії коду відновлення
   ]
*/

$from_name = 'Адміністрація '.SITE_NAME;
// $from_mail = SITE_EMAIL;
$subject = 'Відновлення паролю у системі '.SITE_NAME;
$message = '<html><head><title>Відновлення паролю на сайті '.SITE_NAME.'</title></head><body><p>Доброго дня <b>'.$data['name'].'</b>!</p><p>О '.date("Y.n.d H:i:s").' на Ваше ім\'я отримано повідомлення про відновлення паролю. Якщо Ви не надсилали нам свої дані, просто проігноруйте це повідомлення, у іншому ж випадку для відновлення паролю та входу у систему перейдіть по наступному посиланню: </p><a href = "'.SITE_URL.'reset/go?id='.$data['id'].'&code='.$data['reset_key'].'">'.SITE_URL.'reset/go?id='.$data['id'].'&code='.$data['reset_key'].'</a>; Посилання дійсне до <b><i>'.date("Y.n.d H:i:s", $data['reset_expires']).'.</i></b><p><p>Виникла помилка?</p><p>Перевірте час дії ссилки. Якщо ж і надалі не вдається завершити відновлення паролю, напишить нам: '.SITE_EMAIL.' Ми спробуємо зліквідувати Ваші проблеми найближчим часом.</p><p>З найкращими побажаннями, адміністрація '.SITE_NAME.'</p></body></html>';


?>